{
  "calendar": [
    {
      "weekday": "Monday",
      "title": "Go to Movie",
      "description": "The first day of CAC events and exhibits is kicked off under the theme of Art in Full Color From a demonstration in graffiti art on a wall of the Rousseau Room, to the exhibit of colorful glazed modern glassware in the Dover Hall, Art in Full Color will get CAC started in full swing!",
      "schedule": [
        {
          "time": "9:30-10:30am",
          "id": "0",
          "friend": "LaVonne L. LaRue",
          "place": "Elizabeth Hall",
          "description": "Watch LaVonne L. LaRue, a Chicago graffiti friend share her love and skill of mural art on Monday's schedule, as she starts the painting of a 20-foot high wall in the Rousseau Room of Hotel Contempo, which will be finished at the end of the conference. Make sure to show up a bit early, as this session will be standing-room only.",
          "title": "Go to Movie"
        }, {
          "time": "9:30-10:30am",
          "id": "2",
          "friend": "LaVonne L. LaRue",
          "place": "Elizabeth Hall",
          "description": "Watch LaVonne L. LaRue, a Chicago graffiti friend share her love and skill of mural art on Monday's schedule, as she starts the painting of a 20-foot high wall in the Rousseau Room of Hotel Contempo, which will be finished at the end of the conference. Make sure to show up a bit early, as this session will be standing-room only.",
          "title": "Go to Movie"
        },{
          "time": "9:30-10:30am",
          "id": "8",
          "friend": "LaVonne L. LaRue",
          "place": "Elizabeth Hall",
          "description": "Watch LaVonne L. LaRue, a Chicago graffiti friend share her love and skill of mural art on Monday's schedule, as she starts the painting of a 20-foot high wall in the Rousseau Room of Hotel Contempo, which will be finished at the end of the conference. Make sure to show up a bit early, as this session will be standing-room only.",
          "title": "Go to Movie"
        }
      ]
    }, {
      "weekday": "Tuesday",
      "title": "Gathering",
      "description": "Water in Art is the theme for the second day, as art students from around the world gather at the Fountain of Intrigue in the gardens of Hotel Contempo to create ice sculptures, and art lecturers discuss the use of water as an art material, and water as an art title.",
      "schedule": [
        {
          "time": "9:30-10:30am",
          "id": "3",
          "friend": "Jennifer Jerome",
          "palce": "Elizabeth Hall",
          "description": "Jennifer Jerome, a native of New Orleans, whose work has centered around abstract images that depict flooding and rebuilding, will talk about how the floods inspired her friendically, and how, despite the sadness of devastation and lives lost, her work also depicts the hope and togetherness of a community that has persevered.",
          "title": "Water in Art Kickoff Session"
        },{
          "time": "9:30-10:30am",
          "id": "4",
          "friend": "Jennifer Jerome",
          "palce": "Elizabeth Hall",
          "description": "Jennifer Jerome, a native of New Orleans, whose work has centered around abstract images that depict flooding and rebuilding, will talk about how the floods inspired her friendically, and how, despite the sadness of devastation and lives lost, her work also depicts the hope and togetherness of a community that has persevered.",
          "title": "Water in Art Kickoff Session"
        },{
          "time": "9:30-10:30am",
          "id": "5",
          "friend": "Jennifer Jerome",
          "palce": "Elizabeth Hall",
          "description": "Jennifer Jerome, a native of New Orleans, whose work has centered around abstract images that depict flooding and rebuilding, will talk about how the floods inspired her friendically, and how, despite the sadness of devastation and lives lost, her work also depicts the hope and togetherness of a community that has persevered.",
          "title": "Water in Art Kickoff Session"
        }
      ]
    }, {
      "weekday": "Wednesday",
      "schedule": [
        {
          "time": "9:30 to 10:30 am",
          "id": "6",
          "friend": "Barot Bellingham",
          "place": "Elizabeth Hall",
          "description": "Barot Bellingham's new collection is pieced together from seemingly unrelated individual works of varying topic. From portraits to landscapes to abstract, Barot does it all, and does it all well. The only unifying factor is the excellence in form, technique, color, and balance that exudes from each and every individual work in The Un-Collection. Meet Barot, and his undeniably original collection of art, and be forever enchanted.",
          "title": "The Un-Collection"
        },{
          "time": "10:45 to 12:00 pm",
          "id": "7",
          "friend": "Xhou Ta",
          "room": "Dennison Hall",
          "description": "Get a glimpse at the rare offerings in Xhou's exhibit, ranging from an exquisite skyscraper painted on a grain of rice, to a miniature sculpture of an oak tree filled with detailed animals, the size of a thimble. Items are shown on a large screen, using Xhou's patented rear-projection device that magnifies the image to reveal incredible detail. Beyond the Naked Eye is a fantastic exhibit that blends art and science in a most magical way.",
          "title": "Beyond the Naked Eye"
        }
      ]
    }, {
      "weekday": "Thursday",
      "schedule": [
        {
          "time": "09:30 to 10:30 am",
          "id": "2",
          "friend": "Hassum Harrod",
          "room": "Elizabeth Hall",
          "description": "Hassum's inherent ability to create color palettes that illuminate an image and allure an audience, has drawn praise from traditionalists as well as modern friends - no small feat in today's diverse art world. His master's thesis at San Francisco Art Academy is entitled \"Color Upon Color – The Mixing and Reinventing of Color.\" It is this thesis that prompted Hillford & Bilken to publish his solo-authored book on color, that will be used in undergraduate art programs throughout the world starting next year.",
          "title": "The Use and Absence of Color in Modern Art"
        },{
          "time": "10:30 to 11:30 am",
          "id": "1",
          "friend": "Constance Olivia Smith",
          "room": "Victoria Hall",
          "description": "In the Art of Salvaging, Olivia will share her talent for finding and selecting scrap materials, as well as the philosophy behind several of her more celebrated works of art. If you're interested in recycling and mixed media, this session will include a lively discussion of both, from the woman who Art International Digest calls the \"foremost queen of scrap art.\"",
          "title": "The Art of Salvaging"
        },{
          "time": "1:30 to 2:30",
          "id": "2",
          "friend": "Riley Rudolph Rewington",
          "room": "Dennison Hall",
          "description": "The leader of the MMA friendic movement in his hometown of Portland, Riley Rudolph Rewington draws a crowd wherever he goes. Mixing street performance, video, music, and traditional art, Riley has created some of the most unique and deeply poignant abstract works of his generation. Join Riley in Dennison Hall for an intimate discussion on The Art of Abstract, in which he shares his philosophies about modern abstract art, and critiques some of this own work with complete candor and a healthy dose of personality.",
          "title": "The Art of Abstract"
        }
      ]
    }
  ],
  "friends": [
    {
      "id": 0,
      "fullname": "Dixon Newton",
      "gender": "male",
      "phone": "+977 (987) 479-3701",
      "email": "dixonnewton@zogak.com",
      "address": "Homeworth",
      "picture": "http://placehold.it/32x32",
      "about": "Ea enim adipisicing ut magna do labore adipisicing mollit irure. Laborum duis esse irure nostrud elit voluptate est ad nulla qui labore veniam. Incididunt labore Lorem non qui Lorem magna do enim commodo nisi. Proident incididunt amet commodo tempor adipisicing ullamco amet veniam anim.\r\n",
      "nationality": "Costa Rica"
    },
    {
      "id": 1,
      "fullname": "Nadine Collins",
      "gender": "female",
      "phone": "+977 (837) 410-2576",
      "email": "nadinecollins@zogak.com",
      "address": "Loretto",
      "picture": "http://placehold.it/32x32",
      "about": "Magna laboris qui ad ex proident labore excepteur dolor enim fugiat. Nostrud amet amet Lorem qui. Consequat do in id pariatur. Esse nisi sunt minim qui anim adipisicing eiusmod adipisicing duis et adipisicing aliqua culpa commodo. Enim culpa exercitation incididunt cupidatat ut fugiat sit dolore. Exercitation proident consequat exercitation aliqua amet mollit velit enim ad do dolor dolor esse. Laboris ipsum cillum culpa voluptate sint id magna anim irure do in cillum aliquip.\r\n",
      "nationality": "Taiwan"
    },
    {
      "id": 2,
      "fullname": "Williams Hodge",
      "gender": "male",
      "phone": "+977 (951) 406-3641",
      "email": "williamshodge@zogak.com",
      "address": "Brambleton",
      "picture": "http://placehold.it/32x32",
      "about": "Ipsum consequat eu reprehenderit duis officia aute est adipisicing aliquip enim. Nostrud ut velit elit sint exercitation nisi cillum laboris aliqua veniam Lorem pariatur adipisicing. Sint aliqua occaecat aute eiusmod id. Magna amet anim dolore aliqua officia Lorem culpa Lorem nisi voluptate sunt aliqua irure aliqua. Nulla elit labore do id laborum laborum dolor ea commodo in consectetur aliqua sit laborum.\r\n",
      "nationality": "Christmas Island"
    },
    {
      "id": 3,
      "fullname": "Morgan Olson",
      "gender": "female",
      "phone": "+977 (871) 494-2947",
      "email": "morganolson@zogak.com",
      "address": "Kenmar",
      "picture": "http://placehold.it/32x32",
      "about": "Deserunt consequat pariatur consequat id amet Lorem occaecat irure qui veniam id dolor ipsum. Nulla excepteur eu id labore non reprehenderit exercitation et occaecat exercitation. Eu ea duis amet culpa culpa aute magna cupidatat.\r\n",
      "nationality": "Anguilla"
    },
    {
      "id": 4,
      "fullname": "Olsen Graves",
      "gender": "male",
      "phone": "+977 (806) 472-3668",
      "email": "olsengraves@zogak.com",
      "address": "Wheaton",
      "picture": "http://placehold.it/32x32",
      "about": "Fugiat eu fugiat ex mollit elit minim voluptate labore anim laborum nostrud. Culpa id amet elit qui tempor enim fugiat consectetur velit amet dolor non qui. Eu aliqua proident aliquip fugiat mollit esse fugiat amet et velit ut excepteur. Tempor in elit qui occaecat consectetur esse et consequat laborum sunt voluptate consequat cupidatat. Consectetur deserunt dolore Lorem aliqua.\r\n",
      "nationality": "Djibouti"
    },
    {
      "id": 5,
      "fullname": "Bolton Velasquez",
      "gender": "male",
      "phone": "+977 (915) 584-2935",
      "email": "boltonvelasquez@zogak.com",
      "address": "Roderfield",
      "picture": "http://placehold.it/32x32",
      "about": "Deserunt nostrud eu irure laborum ipsum elit fugiat pariatur aute. Incididunt do officia quis aliqua commodo commodo nostrud amet deserunt anim irure labore deserunt fugiat. Esse aute in dolore occaecat nisi cupidatat reprehenderit ullamco magna est. Velit ut exercitation excepteur ipsum sit amet nisi cupidatat voluptate voluptate dolore occaecat sint. Anim adipisicing veniam quis in consequat occaecat non. Nulla deserunt ullamco officia pariatur proident labore adipisicing eu.\r\n",
      "nationality": "Falkland Islands (Malvinas)"
    },
    {
      "id": 6,
      "fullname": "Keith Small",
      "gender": "male",
      "phone": "+977 (843) 522-3387",
      "email": "keithsmall@zogak.com",
      "address": "Flintville",
      "picture": "http://placehold.it/32x32",
      "about": "Magna sunt magna ut ullamco voluptate ipsum qui consectetur quis incididunt fugiat. Voluptate laborum aliquip nostrud nulla ex nostrud eiusmod. Velit nulla laboris Lorem eu esse. Do enim cillum consequat sint sit cupidatat aliquip occaecat velit nostrud id reprehenderit. Qui cillum dolore tempor ex in et tempor occaecat. Ipsum eu est Lorem adipisicing reprehenderit ut ut ea laboris. Ullamco exercitation enim minim non non fugiat in do incididunt eu enim.\r\n",
      "nationality": "Laos"
    },
    {
      "id": 7,
      "fullname": "Rollins Palmer",
      "gender": "male",
      "phone": "+977 (842) 489-3711",
      "email": "rollinspalmer@zogak.com",
      "address": "Cotopaxi",
      "picture": "http://placehold.it/32x32",
      "about": "Incididunt velit non est laboris consequat veniam quis occaecat. Eiusmod elit laborum adipisicing ullamco cillum labore nostrud dolore ea esse excepteur aliquip irure aliquip. In nisi commodo velit in. Veniam pariatur sit enim sunt anim amet ex ut esse laborum.\r\n",
      "nationality": "Peru"
    }
  ]
}
